/* NSMenuItem : <title: > (oid:1151) */
" " = " ";

/* NSMenuItem : <title:About Vienna> (oid:58) */
"About Vienna" = "關於 Vienna";

/* NSMenuItem : <title:Activity Window> (oid:402) */
"Activity Window" = "活動視窗";

/* NSMenuItem : <title:Article> (oid:301) */
"Article" = "文章";

/* NSMenuItem : <title:Back> (oid:422) */
"Back" = "後退";

/* NSMenuItem : <title:Bottom> (oid:870) */
"Bottom" = "位於下方";

/* NSMenuItem : <title:Bring All to Front> (oid:5) */
"Bring All to Front" = "將此程式所有視窗移至最前";

/* NSMenuItem : <title:Check for Update...> (oid:1070) */
"Check for Update..." = "Check for Update...";

/* NSMenuItem : <title:Close All Tabs> (oid:1036) */
"Close All Tabs" = "關閉全部分頁";

/* NSMenuItem : <title:Close Tab> (oid:1023) */
"Close Tab" = "關閉分頁";

/* NSMenuItem : <title:Close Window> (oid:935) */
"Close Window" = "關閉視窗";

/* NSMenu : <title:Columns> (oid:443) */
"Columns" = "欄位";

/* NSMenuItem : <title:Copy> (oid:157) */
"Copy" = "拷貝";

/* NSMenuItem : <title:Customize Toolbar...> (oid:1162) */
"Customize Toolbar..." = "Customize Toolbar...";

/* NSMenuItem : <title:Cut> (oid:160) */
"Cut" = "剪下";

/* NSMenuItem : <title:Delete> (oid:164) */
"Delete" = "刪除";

/* NSMenuItem : <title:Delete Article> (oid:398) */
"Delete Article" = "刪除文章";

/* NSMenuItem : <title:Delete...> (oid:1091) */
"Delete..." = "Delete...";

/* NSMenuItem : <title:Delete…> (oid:777) */
"Delete…" = "刪除…";

/* NSMenuItem : <title:Downloads> (oid:1061) */
"Downloads" = "下載";

/* NSMenu : <title:Edit> (oid:169) */
"Edit" = "編輯";

/* NSMenuItem : <title:Edit...> (oid:1090) */
"Edit..." = "Edit...";

/* NSMenuItem : <title:Edit…> (oid:575) */
"Edit…" = "編輯…";

/* NSMenuItem : <title:Empty Trash> (oid:961) */
"Empty Trash" = "清空垃圾桶";

/* NSMenuItem : <title:Export Subscriptions…> (oid:781) */
"Export Subscriptions…" = "匯出訂閱頻道…";

/* NSButtonCell (Export all subscriptions) : <title:Export all subscriptions> (oid:862) */
"Export all subscriptions" = "匯出全部的訂閱頻道";

/* NSButtonCell (Export selected subscriptions) : <title:Export selected subscriptions> (oid:863) */
"Export selected subscriptions" = "匯出所選的訂閱頻道";

/* NSTableColumn : <title:Feeds> (oid:1134) */
"Feeds" = "Feeds";

/* NSMenuItem : <title:File> (oid:83) */
"File" = "檔案";

/* NSMenuItem : <title:Find> (oid:168) */
"Find" = "尋找";

/* NSMenuItem : <title:Find…> (oid:154) */
"Find…" = "尋找…";

/* NSMenuItem : <title:Forward> (oid:423) */
"Forward" = "前進";

/* NSMenuItem : <title:Go To Subscription Homepage> (oid:1085) */
"Go To Subscription Homepage" = "Go To Subscription Homepage";

/* NSMenu : <title:Help> (oid:106) */
"Help" = "輔助說明";

/* NSMenuItem : <title:Hide Others> (oid:145) */
"Hide Others" = "隱藏其他";

/* NSMenuItem : <title:Hide Toolbar> (oid:1161) */
"Hide Toolbar" = "Hide Toolbar";

/* NSMenuItem : <title:Hide Vienna> (oid:134) */
"Hide Vienna" = "隱藏 Vienna";

/* NSMenuItem : <title:Import Subscriptions…> (oid:780) */
"Import Subscriptions…" = "匯入訂閱頻道…";

/* NSMenuItem : <title:Main Window> (oid:940) */
"Main Window" = "主視窗";

/* NSMenu : <title:MainMenu> (oid:29) */
"MainMenu" = "MainMenu";

/* NSMenuItem : <title:Mark All Articles As Read> (oid:1093) */
"Mark All Articles As Read" = "Mark All Articles As Read";

/* NSMenuItem : <title:Mark All Articles as Read> (oid:779) */
"Mark All Articles as Read" = "將全部文章標示為已讀";

/* NSMenuItem : <title:Mark All Subscriptions as Read> (oid:1064) */
"Mark All Subscriptions as Read" = "將所有的訂閱頻道標為已讀";

/* NSMenuItem : <title:Mark Flagged> (oid:790) */
"Mark Flagged" = "標示上旗標";

/* NSMenuItem : <title:Mark Unread> (oid:789) */
"Mark Unread" = "標示為已讀";

/* NSMenu : <title:Menu> (oid:1089) */
"Menu" = "Menu";

/* NSMenuItem : <title:Minimize> (oid:23) */
"Minimize" = "縮到最小";

/* NSMenuItem : <title:New Group Folder…> (oid:1109) */
"New Group Folder…" = "New Group Folder…";

/* NSMenuItem : <title:New Smart Folder…> (oid:1108) */
"New Smart Folder…" = "New Smart Folder…";

/* NSMenuItem : <title:New Subscription…> (oid:1107) */
"New Subscription…" = "New Subscription…";

/* NSMenuItem : <title:Next Tab> (oid:1009) */
"Next Tab" = "下一個分頁";

/* NSMenuItem : <title:Next Unread> (oid:344) */
"Next Unread" = "下一個未讀項目";

/* NSMenuItem : <title:Open Article Page> (oid:1040) */
"Open Article Page" = "前往文章所在網頁";

/* NSMenuItem : <title:Open Article Page in External Browser> (oid:1067) */
"Open Article Page in External Browser" = "Open Article Page in External Browser";

/* NSMenuItem : <title:Open Subscription Home Page> (oid:1105) */
"Open Subscription Home Page" = "Open Subscription Home Page";

/* NSMenuItem : <title:Open Subscription Home Page in External Browser> (oid:1066) */
"Open Subscription Home Page in External Browser" = "Open Subscription Home Page in External Browser";

/* NSMenu : <title:Otras vistas> (oid:1077) */
"Otras vistas" = "Otras vistas";

/* NSMenuItem : <title:Page Setup…> (oid:77) */
"Page Setup…" = "頁面設定…";

/* NSMenuItem : <title:Paste> (oid:171) */
"Paste" = "貼上";

/* NSMenuItem : <title:Preferences…> (oid:129) */
"Preferences…" = "偏好設定…";

/* NSButton (Preserve group folders in exported file) : <title:Preserve group folders in exported file> (oid:1052) */
"Preserve group folders in exported file" = "在匯出檔案中保持群組檔案夾名稱";

/* NSMenuItem : <title:Previous Tab> (oid:1008) */
"Previous Tab" = "前一個分頁";

/* NSMenuItem : <title:Print…> (oid:78) */
"Print…" = "列印…";

/* NSMenuItem : <title:Quit Vienna> (oid:136) */
"Quit Vienna" = "結束 Vienna";

/* NSMenu : <title:Reading Pane> (oid:868) */
"Reading Pane" = "內文閱讀區";

/* NSMenuItem : <title:Redo> (oid:173) */
"Redo" = "重作";

/* NSMenuItem : <title:Refresh All Subscriptions> (oid:406) */
"Refresh All Subscriptions" = "更新全部的訂閱頻道";

/* NSMenuItem : <title:Refresh Selected Subscriptions> (oid:1097) */
"Refresh Selected Subscriptions" = "Refresh Selected Subscriptions";

/* NSMenuItem : <title:Reload Page> (oid:1025) */
"Reload Page" = "重新載入頁面";

/* NSMenuItem : <title:Rename…> (oid:1114) */
"Rename…" = "Rename…";

/* NSMenuItem : <title:Restore Article> (oid:1044) */
"Restore Article" = "儲存文章";

/* NSMenuItem : <title:Right> (oid:869) */
"Right" = "位於右方";

/* NSMenuItem : <title:Select All> (oid:172) */
"Select All" = "全選";

/* NSMenuItem : <title:Services> (oid:131) */
"Services" = "服務";

/* NSMenuItem : <title:Show All> (oid:150) */
"Show All" = "顯示全部";

/* NSMenuItem : <title:Skip Folder> (oid:1047) */
"Skip Folder" = "略過檔案夾";

/* NSMenu : <title:Sort By> (oid:388) */
"Sort By" = "排序方式";

/* NSMenuItem : <title:Stop Refreshing> (oid:858) */
"Stop Refreshing" = "停止更新";

/* NSMenuItem : <title:Stop Reloading Page> (oid:1027) */
"Stop Reloading Page" = "停止重新載入";

/* NSMenu : <title:Style> (oid:827) */
"Style" = "樣式";

/* NSBox (Title) : <title:Title> (oid:978) */
"Title" = "Title";

/* NSMenuItem : <title:Undo> (oid:158) */
"Undo" = "還原";

/* NSMenuItem : <title:Validate Feed> (oid:1003) */
"Validate Feed" = "認證訂閱頻道格式是否正確…";

/* NSMenuItem : <title:Validate Feed...> (oid:1096) */
"Validate Feed..." = "Validate Feed...";

/* NSMenu : <title:Vienna> (oid:57) */
"Vienna" = "Vienna";

/* NSMenuItem : <title:Vienna Help> (oid:111) */
"Vienna Help" = "Vienna 輔助說明";

/* NSMenuItem : <title:Vienna Web Site> (oid:929) */
"Vienna Web Site" = "Vienna 官方網站";

/* NSMenu : <title:View> (oid:237) */
"View" = "顯示方式";

/* NSWindow (Window) : <title:Window> (oid:1117) */
"Window" = "Window";

/* NSMenuItem : <title:Zoom> (oid:197) */
"Zoom" = "縮放";

